export const bookDetailItems1 = [
  {
    id: 0,
    key: 'Издательство',
    value: 'Питер',
  },
  {
    id: 1,
    key: 'Год издания',
    value: '2019',
  },
  {
    id: 2,
    key: 'Страниц',
    value: '288',
  },
  {
    id: 3,
    key: 'Переплёт',
    value: 'Мягкая обложка',
  },
  {
    id: 4,
    key: 'Формат',
    value: '70х100',
  },
];

export const bookDetailItems2 = [
  {
    id: 5,
    key: 'Жанр',
    value: 'Компьютерная литература',
  },
  {
    id: 6,
    key: 'Вес',
    value: '370 г',
  },
  {
    id: 7,
    key: 'ISBN',
    value: '978-5-4461-0923-4',
  },
  {
    id: 8,
    key: 'Изготовитель',
    value: 'ООО «Питер Мейл». РФ, 198 206, г. Санкт-Петербург, Петергофское ш, д. 73, лит. А29',
  },
];
