export const reviews = [
  {
    id: 0,
    name: 'Иван Иванов',
    date: '5 января 2019',
    comment: null,
  },
  {
    id: 1,
    name: 'Николай Качков',
    date: '20 июня 2018',
    comment:
      'Учитывая ключевые сценарии поведения,курс на социально-ориентированный национальный проект не оставляет шанса для анализа существующих паттернов поведения. Для современного мира внедрение современных методик предоставляет широкие возможности для позиций, занимаемых участниками в отношении поставленных задач. Как уже неоднократно упомянуто, сделанные на базе интернет-аналитики выводы будут в равной степени предоставлены сами себе. Вот вам яркий пример современных тенденций — глубокий уровень погружения создаёт предпосылки для своевременного выполнения сверхзадачи. И нет сомнений, что акционеры крупнейших компаний, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
  },
  {
    id: 2,
    name: 'Екатерина Беляева',
    date: '18 февраля 2018',
    comment: null,
  },
];
